{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "¡": 96,
      "£": 97,
      "¥": 98,
      "©": 99,
      "«": 100,
      "­": 101,
      "®": 102,
      "°": 103,
      "²": 104,
      "³": 105,
      "´": 106,
      "»": 107,
      "¼": 108,
      "½": 109,
      "¾": 110,
      "Ä": 111,
      "Å": 112,
      "Ç": 113,
      "É": 114,
      "Ö": 115,
      "×": 116,
      "Ü": 117,
      "ß": 118,
      "à": 119,
      "á": 120,
      "â": 121,
      "ã": 122,
      "ä": 123,
      "ç": 124,
      "è": 125,
      "é": 126,
      "ê": 127,
      "ë": 128,
      "í": 129,
      "ï": 130,
      "ñ": 131,
      "ó": 132,
      "ô": 133,
      "ö": 134,
      "ø": 135,
      "ú": 136,
      "ü": 137,
      "ý": 138,
      "ā": 139,
      "ć": 140,
      "Č": 141,
      "ī": 142,
      "œ": 143,
      "š": 144,
      "ū": 145,
      "β": 146,
      "к": 147,
      "Ӓ": 148,
      "‒": 149,
      "–": 150,
      "—": 151,
      "‘": 152,
      "’": 153,
      "‚": 154,
      "“": 155,
      "”": 156,
      "„": 157,
      "‟": 158,
      "…": 159,
      "‹": 160,
      "›": 161,
      "€": 162,
      "™": 163,
      "♪": 164,
      "♫": 165,
      "你": 166,
      "葱": 167,
      "送": 168,
      "﻿": 169,
      "，": 170,
      "en": 171,
      "er": 172,
      "ch": 173,
      "OS": 174,
      "in": 175,
      "ie": 176,
      "][": 177,
      "SOS": 178,
      "EOS": 179,
      "un": 180,
      "ich": 181,
      ".[": 182,
      "st": 183,
      "ein": 184,
      "an": 185,
      "as": 186,
      "es": 187,
      "ei": 188,
      "die": 189,
      "der": 190,
      "au": 191,
      "te": 192,
      "al": 193,
      "und": 194,
      "sch": 195,
      "on": 196,
      "ir": 197,
      "ge": 198,
      "den": 199,
      "das": 200,
      "ar": 201,
      "zu": 202,
      "gen": 203,
      "ten": 204,
      "hr": 205,
      "el": 206,
      "de": 207,
      "ist": 208,
      "or": 209,
      "at": 210,
      "it": 211,
      "le": 212,
      "wir": 213,
      "se": 214,
      "eine": 215,
      "ab": 216,
      "icht": 217,
      "ach": 218,
      "ier": 219,
      "lich": 220,
      "ur": 221,
      "so": 222,
      "ter": 223,
      "be": 224,
      "ber": 225,
      "ung": 226,
      "ver": 227,
      "sie": 228,
      "am": 229,
      "Un": 230,
      "sen": 231,
      "Sie": 232,
      "auf": 233,
      "nen": 234,
      "ür": 235,
      "ig": 236,
      "um": 237,
      "von": 238,
      "ro": 239,
      "nicht": 240,
      "ll": 241,
      "dass": 242,
      "re": 243,
      "im": 244,
      "eit": 245,
      "ben": 246,
      "is": 247,
      "et": 248,
      "mit": 249,
      "Und": 250,
      "ck": 251,
      "ser": 252,
      "ann": 253,
      "men": 254,
      "hab": 255,
      "aus": 256,
      "wie": 257,
      "war": 258,
      "ion": 259,
      "ind": 260,
      "om": 261,
      "isch": 262,
      "hen": 263,
      "wei": 264,
      "sich": 265,
      "enn": 266,
      "was": 267,
      "Ich": 268,
      "man": 269,
      "kt": 270,
      "ut": 271,
      "us": 272,
      "len": 273,
      "für": 274,
      "ag": 275,
      "ol": 276,
      "wer": 277,
      "eu": 278,
      "ahr": 279,
      "sind": 280,
      "über": 281,
      "ft": 282,
      "ön": 283,
      "ste": 284,
      "haben": 285,
      "sp": 286,
      "ent": 287,
      "einen": 288,
      "dem": 289,
      "hat": 290,
      "diese": 291,
      "als": 292,
      "ra": 293,
      "St": 294,
      "iel": 295,
      "il": 296,
      "and": 297,
      "ik": 298,
      "än": 299,
      "ff": 300,
      "Das": 301,
      "kön": 302,
      "Die": 303,
      "Es": 304,
      "des": 305,
      "och": 306,
      "Sch": 307,
      "Wir": 308,
      "In": 309,
      "einer": 310,
      "all": 311,
      "auch": 312,
      "ne": 313,
      "da": 314,
      "bei": 315,
      "Er": 316,
      "me": 317,
      "vor": 318,
      "her": 319,
      "Ge": 320,
      "sten": 321,
      "br": 322,
      "ges": 323,
      "?[": 324,
      "je": 325,
      "wo": 326,
      "wenn": 327,
      "ihr": 328,
      "uns": 329,
      "ander": 330,
      "einem": 331,
      "Ver": 332,
      "mach": 333,
      "ern": 334,
      "elt": 335,
      "ieren": 336,
      "bt": 337,
      "tz": 338,
      "kom": 339,
      "oder": 340,
      "kann": 341,
      "mer": 342,
      "ell": 343,
      "Pro": 344,
      "können": 345,
      "rei": 346,
      "werden": 347,
      "schen": 348,
      "unser": 349,
      "Men": 350,
      "Jahr": 351,
      "ien": 352,
      "hl": 353,
      "scha": 354,
      "Ar": 355,
      "uch": 356,
      "ungen": 357,
      "iert": 358,
      "An": 359,
      "ation": 360,
      "ken": 361,
      "fü": 362,
      "he": 363,
      "gan": 364,
      "aber": 365,
      "rü": 366,
      "ht": 367,
      "hal": 368,
      "nach": 369,
      "kl": 370,
      "Aber": 371,
      "Al": 372,
      "hn": 373,
      "igen": 374,
      "ige": 375,
      "Ein": 376,
      "ort": 377,
      "ger": 378,
      "hnen": 379,
      "Ges": 380,
      "dar": 381,
      "sehr": 382,
      "nur": 383,
      "hier": 384,
      "wird": 385,
      "gt": 386,
      "we": 387,
      "Be": 388,
      "gi": 389,
      "lan": 390,
      "ischen": 391,
      "sehen": 392,
      "Le": 393,
      "lie": 394,
      "00": 395,
      "Menschen": 396,
      "zen": 397,
      "iv": 398,
      "äch": 399,
      "ze": 400,
      "ör": 401,
      "sein": 402,
      "bes": 403,
      "gibt": 404,
      "mich": 405,
      "gr": 406,
      "urch": 407,
      "Re": 408,
      "viel": 409,
      "sa": 410,
      "ot": 411,
      "dies": 412,
      "os": 413,
      "wur": 414,
      "issen": 415,
      "ill": 416,
      "\"[": 417,
      "hin": 418,
      "zt": 419,
      "dann": 420,
      "ob": 421,
      "--": 422,
      "also": 423,
      "noch": 424,
      "ät": 425,
      "En": 426,
      "chen": 427,
      "eute": 428,
      "lau": 429,
      "mal": 430,
      "etwas": 431,
      "schaft": 432,
      "og": 433,
      "eil": 434,
      "ick": 435,
      "durch": 436,
      "mö": 437,
      "Sp": 438,
      "habe": 439,
      "wä": 440,
      "du": 441,
      "dern": 442,
      "tet": 443,
      "rie": 444,
      "Welt": 445,
      "em": 446,
      "mehr": 447,
      "ru": 448,
      "unter": 449,
      "mir": 450,
      "alle": 451,
      "Was": 452,
      "dieser": 453,
      "sag": 454,
      "ellen": 455,
      "fin": 456,
      "sel": 457,
      "ke": 458,
      "heit": 459,
      "roß": 460,
      "op": 461,
      "ische": 462,
      "mus": 463,
      "sam": 464,
      "fen": 465,
      "Wenn": 466,
      "lichen": 467,
      "wen": 468,
      "keit": 469,
      "rau": 470,
      "eigen": 471,
      "ul": 472,
      "mein": 473,
      "wirk": 474,
      "Leben": 475,
      "Au": 476,
      "ffen": 477,
      "ing": 478,
      "einf": 479,
      "gel": 480,
      "liche": 481,
      "kon": 482,
      "wür": 483,
      "per": 484,
      "kommen": 485,
      "immer": 486,
      "hmen": 487,
      "üs": 488,
      "oll": 489,
      "machen": 490,
      "for": 491,
      "iele": 492,
      "etzt": 493,
      ".\"[": 494,
      "zum": 495,
      "wurde": 496,
      "Zeit": 497,
      "son": 498,
      "hren": 499,
      "mt": 500,
      "such": 501,
      "Ihnen": 502,
      "fe": 503,
      "stell": 504,
      "zwei": 505,
      "groß": 506,
      "inn": 507,
      "weil": 508,
      "assen": 509,
      "ran": 510,
      "wirklich": 511,
      "meine": 512,
      "einfach": 513,
      "bst": 514,
      "Gesch": 515,
      "zie": 516,
      "bl": 517,
      "ess": 518,
      "ech": 519,
      "Din": 520,
      "wissen": 521,
      "llen": 522,
      "rück": 523,
      "bin": 524,
      "tun": 525,
      "ungs": 526,
      "pro": 527,
      "Also": 528,
      "bar": 529,
      "gew": 530,
      "gesch": 531,
      "sagen": 532,
      "Gr": 533,
      "äu": 534,
      "hatte": 535,
      "neu": 536,
      "dam": 537,
      "gef": 538,
      "bis": 539,
      "dieses": 540,
      "ster": 541,
      "schie": 542,
      "müs": 543,
      "ktion": 544,
      "ass": 545,
      "geb": 546,
      "unsere": 547,
      "eiten": 548,
      "eines": 549,
      "ap": 550,
      "hlen": 551,
      "iz": 552,
      "tern": 553,
      "är": 554,
      "leich": 555,
      "nte": 556,
      "tel": 557,
      "Leute": 558,
      "ück": 559,
      "acht": 560,
      "keine": 561,
      "leicht": 562,
      "ihre": 563,
      "art": 564,
      "macht": 565,
      "gehen": 566,
      "ßen": 567,
      "glich": 568,
      "che": 569,
      "ichtig": 570,
      "ad": 571,
      "diesem": 572,
      "Art": 573,
      "Man": 574,
      "viele": 575,
      "tr": 576,
      "müssen": 577,
      "soll": 578,
      "aten": 579,
      "ble": 580,
      "Dinge": 581,
      "sagte": 582,
      "Ihr": 583,
      "weiter": 584,
      "waren": 585,
      "halten": 586,
      "arbei": 587,
      "ingen": 588,
      "olog": 589,
      "diesen": 590,
      "Wie": 591,
      "Zu": 592,
      "chte": 593,
      "fr": 594,
      "stellen": 595,
      "ant": 596,
      "hör": 597,
      "unden": 598,
      "Jahren": 599,
      "Kon": 600,
      "eln": 601,
      "ler": 602,
      "det": 603,
      "geben": 604,
      "Me": 605,
      "fl": 606,
      "ast": 607,
      "pt": 608,
      "ild": 609,
      "jetzt": 610,
      "Vor": 611,
      "gab": 612,
      "Or": 613,
      "Aus": 614,
      "andere": 615,
      "Kin": 616,
      "ho": 617,
      "wieder": 618,
      "geht": 619,
      "ats": 620,
      "iger": 621,
      "ielen": 622,
      "glau": 623,
      "anderen": 624,
      "erz": 625,
      "So": 626,
      "stehen": 627,
      "ionen": 628,
      "nie": 629,
      "cht": 630,
      "erst": 631,
      "ität": 632,
      "würde": 633,
      "Unter": 634,
      "brauch": 635,
      "Bei": 636,
      "zur": 637,
      "nis": 638,
      "Proble": 639,
      "Der": 640,
      "gleich": 641,
      "alles": 642,
      "gl": 643,
      "finden": 644,
      "nehmen": 645,
      "wick": 646,
      "ichte": 647,
      "pp": 648,
      "damit": 649,
      "selbst": 650,
      "gend": 651,
      "auen": 652,
      "schl": 653,
      "Mit": 654,
      "ün": 655,
      "letz": 656,
      "gut": 657,
      "spiel": 658,
      "Ent": 659,
      "Mill": 660,
      "na": 661,
      "äl": 662,
      "Mo": 663,
      "Se": 664,
      "kam": 665,
      "under": 666,
      "beit": 667,
      "Jahre": 668,
      "alt": 669,
      "We": 670,
      "ache": 671,
      "änder": 672,
      "rä": 673,
      "inter": 674,
      "leben": 675,
      "ial": 676,
      "zurück": 677,
      "denken": 678,
      "Auf": 679,
      "Frau": 680,
      "hei": 681,
      "yste": 682,
      "hm": 683,
      "gar": 684,
      "genau": 685,
      "fahr": 686,
      "muss": 687,
      "rit": 688,
      "fol": 689,
      "ragen": 690,
      "beg": 691,
      "zent": 692,
      "fer": 693,
      "ok": 694,
      "Um": 695,
      "schon": 696,
      "schn": 697,
      "ächlich": 698,
      "ähr": 699,
      "mei": 700,
      "ekt": 701,
      "pa": 702,
      "ma": 703,
      "lei": 704,
      "denn": 705,
      "echn": 706,
      "heraus": 707,
      "öß": 708,
      "igkeit": 709,
      "pass": 710,
      "Kinder": 711,
      "Dan": 712,
      "möchte": 713,
      "reich": 714,
      "elle": 715,
      "zw": 716,
      "besser": 717,
      "setz": 718,
      "Nun": 719,
      "ihnen": 720,
      "zusam": 721,
      "fan": 722,
      "wa": 723,
      "zusammen": 724,
      "ganz": 725,
      "Dies": 726,
      "denen": 727,
      "versuch": 728,
      "vielleicht": 729,
      "ationen": 730,
      "Ide": 731,
      "nten": 732,
      "ner": 733,
      "halb": 734,
      "lassen": 735,
      "age": 736,
      "dig": 737,
      "drei": 738,
      "atsächlich": 739,
      "aut": 740,
      "weg": 741,
      "Fl": 742,
      "cken": 743,
      "kommt": 744,
      "wahr": 745,
      "ak": 746,
      "Wissen": 747,
      "davon": 748,
      "dort": 749,
      "Techn": 750,
      "hne": 751,
      "lang": 752,
      "zei": 753,
      "wel": 754,
      "pl": 755,
      "ug": 756,
      "Land": 757,
      "rechen": 758,
      "Tag": 759,
      "Hier": 760,
      "teil": 761,
      "dien": 762,
      "ale": 763,
      "Wer": 764,
      "ater": 765,
      "ierte": 766,
      "Geschichte": 767,
      "Ne": 768,
      "hatten": 769,
      "Grund": 770,
      "form": 771,
      "weise": 772,
      "gegen": 773,
      "heute": 774,
      "Teil": 775,
      "esen": 776,
      "atür": 777,
      "ahl": 778,
      "000": 779,
      "schein": 780,
      "att": 781,
      "Bild": 782,
      "For": 783,
      "hir": 784,
      "achte": 785,
      "stim": 786,
      "Arbeit": 787,
      "Bl": 788,
      "mlich": 789,
      "Gen": 790,
      "off": 791,
      "ihn": 792,
      "eld": 793,
      "Diese": 794,
      "könnte": 795,
      "einige": 796,
      "aum": 797,
      "will": 798,
      "ändern": 799,
      "bringen": 800,
      "schw": 801,
      "paar": 802,
      "Nach": 803,
      "führ": 804,
      "woll": 805,
      "pf": 806,
      "ex": 807,
      "kte": 808,
      "wollen": 809,
      "ystem": 810,
      "ologie": 811,
      "meiner": 812,
      "mand": 813,
      "wichtig": 814,
      "ade": 815,
      "amm": 816,
      "tro": 817,
      "unktion": 818,
      "Per": 819,
      "nun": 820,
      "vers": 821,
      "uss": 822,
      "rage": 823,
      "größ": 824,
      "Wei": 825,
      "ere": 826,
      "utzen": 827,
      "darüber": 828,
      "wor": 829,
      "werde": 830,
      "ha": 831,
      "Fre": 832,
      "einz": 833,
      "atz": 834,
      "weiß": 835,
      "wurden": 836,
      "stand": 837,
      "besch": 838,
      "qu": 839,
      "oren": 840,
      "tre": 841,
      "Problem": 842,
      "Da": 843,
      "sieht": 844,
      "hand": 845,
      "tatsächlich": 846,
      "ment": 847,
      "zeu": 848,
      "sol": 849,
      "voll": 850,
      "hrend": 851,
      "omp": 852,
      "erg": 853,
      "bede": 854,
      "ri": 855,
      "sondern": 856,
      "20": 857,
      "ichten": 858,
      "Beispiel": 859,
      "dan": 860,
      "los": 861,
      "seine": 862,
      "atur": 863,
      "atürlich": 864,
      "Im": 865,
      "äd": 866,
      "entwick": 867,
      "ja": 868,
      "Ab": 869,
      "richt": 870,
      "tlich": 871,
      "Kl": 872,
      "irgend": 873,
      "zwischen": 874,
      "stellt": 875,
      "ens": 876,
      "unserer": 877,
      "ehen": 878,
      "alen": 879,
      "Geb": 880,
      "neue": 881,
      "achen": 882,
      "Stu": 883,
      "denke": 884,
      "allen": 885,
      "agt": 886,
      "uten": 887,
      "Wasser": 888,
      "eite": 889,
      "wäre": 890,
      "Als": 891,
      "di": 892,
      "Gehir": 893,
      "dazu": 894,
      "fühl": 895,
      "gemacht": 896,
      "aufen": 897,
      "ive": 898,
      "stän": 899,
      "ult": 900,
      "Her": 901,
      "wus": 902,
      "Aut": 903,
      "doch": 904,
      "achten": 905,
      "ren": 906,
      "19": 907,
      "vom": 908,
      "sprechen": 909,
      "hät": 910,
      "funktion": 911,
      "erzä": 912,
      "ins": 913,
      "akt": 914,
      "..": 915,
      "Mon": 916,
      "sicher": 917,
      "Hand": 918,
      "einmal": 919,
      "kein": 920,
      "ütz": 921,
      "sogar": 922,
      "ine": 923,
      "olle": 924,
      "gerade": 925,
      "zeigen": 926,
      "tig": 927,
      "Des": 928,
      "?\"[": 929,
      "glaube": 930,
      "arbeiten": 931,
      "interess": 932,
      "wohl": 933,
      "schei": 934,
      "ute": 935,
      "Mar": 936,
      "etz": 937,
      "öff": 938,
      "Über": 939,
      "Frauen": 940,
      "möglich": 941,
      "kennen": 942,
      "ften": 943,
      "ierung": 944,
      "gest": 945,
      "anz": 946,
      "keiten": 947,
      "näch": 948,
      "verschie": 949,
      "wegen": 950,
      "Frage": 951,
      "ohne": 952,
      "ika": 953,
      "Lebens": 954,
      "ersten": 955,
      "Mal": 956,
      "10": 957,
      "dr": 958,
      "letzten": 959,
      "Gehirn": 960,
      "get": 961,
      "jeder": 962,
      "ele": 963,
      "Prozent": 964,
      "nichts": 965,
      "dafür": 966,
      "steht": 967,
      "Reg": 968,
      "rün": 969,
      "od": 970,
      "würden": 971,
      "äh": 972,
      "seit": 973,
      "passiert": 974,
      "Je": 975,
      "hän": 976,
      "ihren": 977,
      "uter": 978,
      "ce": 979,
      "tschaft": 980,
      "Ex": 981,
      "agen": 982,
      "meinen": 983,
      "konnte": 984,
      "Daten": 985,
      "War": 986,
      "ys": 987,
      "ikan": 988,
      "ign": 989,
      "unkt": 990,
      "unde": 991,
      "han": 992,
      "zeit": 993,
      "Eine": 994,
      "innen": 995,
      "erste": 996,
      "während": 997,
      "ätz": 998,
      "meisten": 999,
      "daran": 1000,
      ",[": 1001,
      "verstehen": 1002,
      "ös": 1003,
      "essen": 1004,
      "ßer": 1005,
      "Ant": 1006,
      "Millionen": 1007,
      "The": 1008,
      "fall": 1009,
      "Gl": 1010,
      "Uni": 1011,
      "vier": 1012,
      "ide": 1013,
      "ph": 1014,
      "welt": 1015,
      "Wo": 1016,
      "schaffen": 1017,
      "abei": 1018,
      "ging": 1019,
      "Ihre": 1020,
      "ate": 1021,
      "warum": 1022,
      "sollte": 1023,
      "ischer": 1024,
      "gesehen": 1025,
      "weit": 1026,
      "rank": 1027,
      "kur": 1028,
      "Idee": 1029,
      "star": 1030,
      "utz": 1031,
      "natürlich": 1032,
      "etwa": 1033,
      "örper": 1034,
      "bekommen": 1035,
      "ip": 1036,
      "est": 1037,
      "mensch": 1038,
      "inner": 1039,
      "jekt": 1040,
      "ßt": 1041,
      "cher": 1042,
      "ts": 1043,
      "sagt": 1044,
      "ay": 1045,
      "Geld": 1046,
      "einander": 1047,
      "bs": 1048,
      "zial": 1049,
      "wollte": 1050,
      "ergie": 1051,
      "Ger": 1052,
      "sollten": 1053,
      "pr": 1054,
      "Mö": 1055,
      "50": 1056,
      "Person": 1057,
      "wort": 1058,
      "Schu": 1059,
      "ganze": 1060,
      "große": 1061,
      "meinem": 1062,
      "spr": 1063,
      "ker": 1064,
      "lichkeit": 1065,
      "schnell": 1066,
      "Raum": 1067,
      "iere": 1068,
      "Pl": 1069,
      "licher": 1070,
      "könnten": 1071,
      "ogen": 1072,
      "verl": 1073,
      "net": 1074,
      "Weg": 1075,
      "hau": 1076,
      "schied": 1077,
      "ckt": 1078,
      "ziemlich": 1079,
      "bereit": 1080,
      "Inform": 1081,
      "Comp": 1082,
      "sicht": 1083,
      "yp": 1084,
      "utet": 1085,
      "ingt": 1086,
      "eilen": 1087,
      "Doll": 1088,
      "dabei": 1089,
      "zeigt": 1090,
      "enz": 1091,
      "fte": 1092,
      "Dollar": 1093,
      "ihrer": 1094,
      "str": 1095,
      "hören": 1096,
      "ord": 1097,
      "De": 1098,
      "bauen": 1099,
      "Schl": 1100,
      "hunder": 1101,
      "Univers": 1102,
      "Dank": 1103,
      "Wissenschaft": 1104,
      "onder": 1105,
      "darauf": 1106,
      "Mann": 1107,
      "Bo": 1108,
      "gefähr": 1109,
      "amil": 1110,
      "setzen": 1111,
      "hö": 1112,
      "All": 1113,
      "Plan": 1114,
      "schlie": 1115,
      "utter": 1116,
      "Ja": 1117,
      "if": 1118,
      "lung": 1119,
      "Kre": 1120,
      "kun": 1121,
      "ic": 1122,
      "Ende": 1123,
      "ktur": 1124,
      "legen": 1125,
      "]\"": 1126,
      "Stra": 1127,
      "ppe": 1128,
      "Kind": 1129,
      "welche": 1130,
      "Ph": 1131,
      "Technologie": 1132,
      "Min": 1133,
      "adt": 1134,
      "ss": 1135,
      "Mus": 1136,
      "brauchen": 1137,
      "Hau": 1138,
      "reiben": 1139,
      "kleinen": 1140,
      "weniger": 1141,
      "äter": 1142,
      "olit": 1143,
      "dir": 1144,
      "bedeutet": 1145,
      "betr": 1146,
      "Ste": 1147,
      "ko": 1148,
      "dachte": 1149,
      "Ma": 1150,
      "iff": 1151,
      "jemand": 1152,
      "mat": 1153,
      "recht": 1154,
      "wach": 1155,
      "ommen": 1156,
      "Famil": 1157,
      "Sache": 1158,
      "tra": 1159,
      "ierten": 1160,
      "laub": 1161,
      "Lie": 1162,
      "Dann": 1163,
      "Rei": 1164,
      "Computer": 1165,
      "Qu": 1166,
      "kunft": 1167,
      "unseren": 1168,
      "reichen": 1169,
      "ativ": 1170,
      "fahren": 1171,
      "mittel": 1172,
      "Mein": 1173,
      "asch": 1174,
      "Denn": 1175,
      "grund": 1176,
      "bestim": 1177,
      "verwen": 1178,
      "wand": 1179,
      "führen": 1180,
      "Spr": 1181,
      "ganis": 1182,
      "Möglich": 1183,
      "hört": 1184,
      "zeich": 1185,
      "sei": 1186,
      "US": 1187,
      "ihm": 1188,
      "statt": 1189,
      "Inter": 1190,
      "Energie": 1191,
      "Körper": 1192,
      "eigentlich": 1193,
      "orgen": 1194,
      "äft": 1195,
      "ert": 1196,
      "Seite": 1197,
      "ange": 1198,
      "kleine": 1199,
      "fest": 1200,
      "alten": 1201,
      "folg": 1202,
      "vö": 1203,
      "bel": 1204,
      "nam": 1205,
      "oten": 1206,
      "Spiel": 1207,
      "Warum": 1208,
      "Fall": 1209,
      "Kar": 1210,
      "hel": 1211,
      "mals": 1212,
      "großen": 1213,
      "raft": 1214,
      "liegen": 1215,
      "\",": 1216,
      "ition": 1217,
      "Licht": 1218,
      "wenig": 1219,
      "nä": 1220,
      "jeden": 1221,
      "ald": 1222,
      "Gru": 1223,
      "Fil": 1224,
      "Ch": 1225,
      "führt": 1226,
      "200": 1227,
      "Ber": 1228,
      "chten": 1229,
      "schle": 1230,
      "sst": 1231,
      "lernen": 1232,
      "Du": 1233,
      "schauen": 1234,
      "Pr": 1235,
      "\".[": 1236,
      "Groß": 1237,
      "let": 1238,
      "Kom": 1239,
      "mp": 1240,
      "lange": 1241,
      "Weise": 1242,
      "Män": 1243,
      "Ko": 1244,
      "Buch": 1245,
      "gesagt": 1246,
      "offen": 1247,
      "amer": 1248,
      "ust": 1249,
      "schön": 1250,
      "fern": 1251,
      "halt": 1252,
      "häl": 1253,
      "ett": 1254,
      "Bi": 1255,
      "ganzen": 1256,
      "besonder": 1257,
      "Viel": 1258,
      "hoch": 1259,
      "komp": 1260,
      "lin": 1261,
      "wunder": 1262,
      "imm": 1263,
      "scheinlich": 1264,
      "Menge": 1265,
      "versuchen": 1266,
      "keinen": 1267,
      "amen": 1268,
      "gemein": 1269,
      "id": 1270,
      "kten": 1271,
      "nung": 1272,
      "klär": 1273,
      "hätte": 1274,
      "außer": 1275,
      "kenn": 1276,
      "ruck": 1277,
      "vol": 1278,
      "schaften": 1279,
      "ang": 1280,
      "fün": 1281,
      "rat": 1282,
      "Woch": 1283,
      "sah": 1284,
      "opf": 1285,
      "ia": 1286,
      "Zukunft": 1287,
      "dung": 1288,
      "ution": 1289,
      "ultur": 1290,
      "später": 1291,
      "Stadt": 1292,
      "stellung": 1293,
      "Entwick": 1294,
      "hle": 1295,
      "ott": 1296,
      "glauben": 1297,
      "System": 1298,
      "iar": 1299,
      "eist": 1300,
      "zahl": 1301,
      "Afr": 1302,
      "rieben": 1303,
      "sy": 1304,
      "dlich": 1305,
      "Ort": 1306,
      "30": 1307,
      "Gemein": 1308,
      "Den": 1309,
      "Vielen": 1310,
      "lex": 1311,
      "Son": 1312,
      "Augen": 1313,
      "vielen": 1314,
      "Bes": 1315,
      "Intern": 1316,
      "Danke": 1317,
      "genommen": 1318,
      "unglaub": 1319,
      "Moment": 1320,
      "öffent": 1321,
      "lö": 1322,
      "Jetzt": 1323,
      "Te": 1324,
      "eigenen": 1325,
      "Ele": 1326,
      "indem": 1327,
      "jen": 1328,
      "Ob": 1329,
      "beim": 1330,
      "gang": 1331,
      "fünf": 1332,
      "konnten": 1333,
      "Natur": 1334,
      "ormal": 1335,
      "Verb": 1336,
      "Milliar": 1337,
      "heißt": 1338,
      "funktioniert": 1339,
      "Mutter": 1340,
      "ausen": 1341,
      "zer": 1342,
      "asse": 1343,
      "gestellt": 1344,
      "fast": 1345,
      "ffe": 1346,
      "aller": 1347,
      "wahrscheinlich": 1348,
      "lo": 1349,
      "ard": 1350,
      "hlt": 1351,
      "kü": 1352,
      "anders": 1353,
      "Bil": 1354,
      "ße": 1355,
      "verbr": 1356,
      "Produ": 1357,
      "ruktur": 1358,
      "deut": 1359,
      "Musik": 1360,
      "anzu": 1361,
      "spielen": 1362,
      "Gew": 1363,
      "stoff": 1364,
      "undheit": 1365,
      "oft": 1366,
      "Haus": 1367,
      "tete": 1368,
      "Ha": 1369,
      "jedes": 1370,
      "ändert": 1371,
      "eten": 1372,
      "land": 1373,
      "schwer": 1374,
      "alität": 1375,
      "Vide": 1376,
      "gute": 1377,
      "itt": 1378,
      "aden": 1379,
      "El": 1380,
      "klar": 1381,
      "helfen": 1382,
      "Probleme": 1383,
      "ED": 1384,
      "Pf": 1385,
      "fä": 1386,
      "Pat": 1387,
      "nutzen": 1388,
      "ismus": 1389,
      "liegt": 1390,
      "iss": 1391,
      "verschieden": 1392,
      "Amer": 1393,
      "Erde": 1394,
      "ellschaft": 1395,
      "zeug": 1396,
      "herum": 1397,
      "reis": 1398,
      "rad": 1399,
      "kel": 1400,
      "suchen": 1401,
      "Br": 1402,
      "seiner": 1403,
      "dent": 1404,
      "ammen": 1405,
      "fangen": 1406,
      "unge": 1407,
      "folgen": 1408,
      "Wahr": 1409,
      "hält": 1410,
      "sozial": 1411,
      "wert": 1412,
      "fort": 1413,
      "blei": 1414,
      "erzählen": 1415,
      "eich": 1416,
      "Par": 1417,
      "gst": 1418,
      "trau": 1419,
      "Sel": 1420,
      "ziehen": 1421,
      "wusst": 1422,
      "eile": 1423,
      "eben": 1424,
      "richtig": 1425,
      "Sta": 1426,
      "isches": 1427,
      "At": 1428,
      "produ": 1429,
      "Internet": 1430,
      "fragen": 1431,
      "Ok": 1432,
      "ks": 1433,
      "Mensch": 1434,
      "glichen": 1435,
      "satz": 1436,
      "hinter": 1437,
      "no": 1438,
      "Met": 1439,
      "frei": 1440,
      "genug": 1441,
      "verb": 1442,
      "verk": 1443,
      "100": 1444,
      "gramm": 1445,
      "wachsen": 1446,
      "eren": 1447,
      "volution": 1448,
      "Projekt": 1449,
      "neuen": 1450,
      "braucht": 1451,
      "Leu": 1452,
      "Gesundheit": 1453,
      "hme": 1454,
      "begann": 1455,
      "hung": 1456,
      "mut": 1457,
      "Lehr": 1458,
      "Form": 1459,
      "unst": 1460,
      "iges": 1461,
      "![": 1462,
      "bo": 1463,
      "ogra": 1464,
      "unserem": 1465,
      "forder": 1466,
      "ud": 1467,
      "ünst": 1468,
      "zehn": 1469,
      "nächsten": 1470,
      "ahlen": 1471,
      "gangen": 1472,
      "nisse": 1473,
      "frü": 1474,
      "isten": 1475,
      "fal": 1476,
      "ite": 1477,
      "chmal": 1478,
      "hol": 1479,
      "zentr": 1480,
      "Fot": 1481,
      "dessen": 1482,
      "Lu": 1483,
      "haupt": 1484,
      "zess": 1485,
      "ungefähr": 1486,
      "gehört": 1487,
      "Gegen": 1488,
      "dre": 1489,
      "heiten": 1490,
      "Selbst": 1491,
      "ppen": 1492,
      "bisschen": 1493,
      "sage": 1494,
      "Ro": 1495,
      "Res": 1496,
      "fre": 1497,
      "verändern": 1498,
      "Ideen": 1499,
      "Kunst": 1500,
      "gleichen": 1501,
      "Dar": 1502,
      "umen": 1503,
      "Rob": 1504,
      "Schw": 1505,
      "New": 1506,
      "bevor": 1507,
      "USA": 1508,
      "Kopf": 1509,
      "Su": 1510,
      "rieg": 1511,
      "Nicht": 1512,
      "anden": 1513,
      "Schule": 1514,
      "Informationen": 1515,
      "io": 1516,
      "Design": 1517,
      "Mu": 1518,
      "nt": 1519,
      "tie": 1520,
      "Med": 1521,
      "iker": 1522,
      "Fäh": 1523,
      "chn": 1524,
      "liches": 1525,
      "Mater": 1526,
      "Bür": 1527,
      "ums": 1528,
      "kre": 1529,
      "jede": 1530,
      "Zus": 1531,
      "asst": 1532,
      "ädchen": 1533,
      "inz": 1534,
      "euch": 1535,
      "Pu": 1536,
      "normal": 1537,
      "ktiv": 1538,
      "ritt": 1539,
      "igt": 1540,
      "frag": 1541,
      "itu": 1542,
      "TED": 1543,
      "Forsch": 1544,
      "Lin": 1545,
      "reden": 1546,
      "Leuten": 1547,
      "seinen": 1548,
      "onen": 1549,
      "Vort": 1550,
      "Unternehmen": 1551,
      "Erfahr": 1552,
      "lern": 1553,
      "itzen": 1554,
      "Fe": 1555,
      "sche": 1556,
      "Für": 1557,
      "falls": 1558,
      "teilen": 1559,
      "ähn": 1560,
      "sagten": 1561,
      "Exper": 1562,
      "Planeten": 1563,
      "zug": 1564,
      "llig": 1565,
      "Meine": 1566,
      "Sy": 1567,
      "bil": 1568,
      "min": 1569,
      "Punkt": 1570,
      "bit": 1571,
      "Mod": 1572,
      "oben": 1573,
      "Arten": 1574,
      "äche": 1575,
      "Bü": 1576,
      "Chin": 1577,
      "Wor": 1578,
      "Gebäu": 1579,
      "Mädchen": 1580,
      "entwickelt": 1581,
      "To": 1582,
      "lä": 1583,
      "Afrika": 1584,
      "bekann": 1585,
      "utzt": 1586,
      "überall": 1587,
      "raum": 1588,
      "chs": 1589,
      "Antwort": 1590,
      "gesam": 1591,
      "rag": 1592,
      "darum": 1593,
      "hundert": 1594,
      "dich": 1595,
      "nennen": 1596,
      "Milliarden": 1597,
      "bau": 1598,
      "äre": 1599,
      "län": 1600,
      "igkeiten": 1601,
      "ühr": 1602,
      "Fragen": 1603,
      "findet": 1604,
      "erkennen": 1605,
      "bet": 1606,
      "Glück": 1607,
      "Dieses": 1608,
      "schwier": 1609,
      "Jo": 1610,
      "ah": 1611,
      "llt": 1612,
      "Wirtschaft": 1613,
      "Gott": 1614,
      "fand": 1615,
      "Geschichten": 1616,
      "arbeitet": 1617,
      "15": 1618,
      "anderes": 1619,
      "musste": 1620,
      "Di": 1621,
      "pen": 1622,
      "Bet": 1623,
      "ihrem": 1624,
      "machte": 1625,
      "schau": 1626,
      "wirtschaft": 1627,
      "entde": 1628,
      "Männer": 1629,
      "kamen": 1630,
      "fang": 1631,
      "zept": 1632,
      "cke": 1633,
      "ome": 1634,
      "Netz": 1635,
      "Nein": 1636,
      "Video": 1637,
      "Richt": 1638,
      "richten": 1639,
      "großart": 1640,
      "Auto": 1641,
      "Kön": 1642,
      "Zwei": 1643,
      "sk": 1644,
      "Familie": 1645,
      "Zusammen": 1646,
      "bereits": 1647,
      "Lös": 1648,
      "mag": 1649,
      "dest": 1650,
      "gung": 1651,
      "spe": 1652,
      "nahmen": 1653,
      "auszu": 1654,
      "Minuten": 1655,
      "öhn": 1656,
      "immt": 1657,
      "glück": 1658,
      "mm": 1659,
      "erklär": 1660,
      "mo": 1661,
      "alis": 1662,
      "mun": 1663,
      "Stück": 1664,
      "benutzen": 1665,
      "Str": 1666,
      "Gesellschaft": 1667,
      "erreichen": 1668,
      "Far": 1669,
      "Indien": 1670,
      "Wort": 1671,
      "seinem": 1672,
      "ilfe": 1673,
      "namens": 1674,
      "orden": 1675,
      "besonders": 1676,
      "aben": 1677,
      "verschiedene": 1678,
      "angen": 1679,
      "itz": 1680,
      "treffen": 1681,
      "gerne": 1682,
      "Beweg": 1683,
      "prä": 1684,
      "euer": 1685,
      "Vater": 1686,
      "bild": 1687,
      "ienten": 1688,
      "darin": 1689,
      "hätten": 1690,
      "indung": 1691,
      "izin": 1692,
      "Film": 1693,
      "Co": 1694,
      "rieb": 1695,
      "Gruppe": 1696,
      "Ur": 1697,
      "Verhalten": 1698,
      "Flug": 1699,
      "Krank": 1700,
      "dau": 1701,
      "Fir": 1702,
      "leb": 1703,
      "werk": 1704,
      "Kor": 1705,
      "Entschei": 1706,
      "af": 1707,
      "stra": 1708,
      "stütz": 1709,
      "Weil": 1710,
      "aun": 1711,
      "einigen": 1712,
      "Bilder": 1713,
      "erinn": 1714,
      "ausge": 1715,
      "wär": 1716,
      "akter": 1717,
      "co": 1718,
      "gefunden": 1719,
      "kä": 1720,
      "ret": 1721,
      "Macht": 1722,
      "Oder": 1723,
      "bewegen": 1724,
      "Organis": 1725,
      "Lei": 1726,
      "sechs": 1727,
      "Vielleicht": 1728,
      "ßlich": 1729,
      "Gefühl": 1730,
      "Fol": 1731,
      "Sü": 1732,
      "geln": 1733,
      "Sprache": 1734,
      "drück": 1735,
      "Eltern": 1736,
      "Herz": 1737,
      "Angst": 1738,
      "wissenschaft": 1739,
      "Robo": 1740,
      "Doch": 1741,
      "Sich": 1742,
      "gewöhn": 1743,
      "Durch": 1744,
      "ume": 1745,
      "bare": 1746,
      "Luft": 1747,
      "jedem": 1748,
      "entwickeln": 1749,
      "Kultur": 1750,
      "Masch": 1751,
      "Unser": 1752,
      "Schul": 1753,
      "lker": 1754,
      "bracht": 1755,
      "ries": 1756,
      "tausen": 1757,
      "genann": 1758,
      "Ergeb": 1759,
      "bi": 1760,
      "punkt": 1761,
      "fühlen": 1762,
      "langen": 1763,
      "Gedan": 1764,
      "sor": 1765,
      "Eigen": 1766,
      "Stunden": 1767,
      "vorher": 1768,
      "vorstellen": 1769,
      "gebaut": 1770,
      "scheiden": 1771,
      "esse": 1772,
      "Regierung": 1773,
      "Gener": 1774,
      "Fin": 1775,
      "ron": 1776,
      "ings": 1777,
      "glob": 1778,
      "irgendwie": 1779,
      "gal": 1780,
      "mar": 1781,
      "besten": 1782,
      "40": 1783,
      "üt": 1784,
      "ans": 1785,
      "sych": 1786,
      "hler": 1787,
      "bestimm": 1788,
      "Möglichkeit": 1789,
      "gern": 1790,
      "tes": 1791,
      "Okay": 1792,
      "Bere": 1793,
      "standen": 1794,
      "ium": 1795,
      "tragen": 1796,
      "Freund": 1797,
      "verschiedenen": 1798,
      "Am": 1799,
      "Dem": 1800,
      "grün": 1801,
      "blick": 1802,
      "erhalten": 1803,
      "ase": 1804,
      "lebt": 1805,
      "ider": 1806,
      "urop": 1807,
      "iken": 1808,
      "Bereich": 1809,
      "polit": 1810,
      "techn": 1811,
      "blik": 1812,
      "ure": 1813,
      "bemer": 1814,
      "getan": 1815,
      "lösen": 1816,
      "jeman": 1817,
      "ahn": 1818,
      "amp": 1819,
      "wollten": 1820,
      "Patienten": 1821,
      "gaben": 1822,
      "zä": 1823,
      "ock": 1824,
      "einzige": 1825,
      "sön": 1826,
      "manchmal": 1827,
      "gte": 1828,
      "unterschied": 1829,
      "verwenden": 1830,
      "fän": 1831,
      "Sicher": 1832,
      "Na": 1833,
      "Veränder": 1834,
      "...": 1835,
      "Gebäude": 1836,
      "Kur": 1837,
      "Sachen": 1838,
      "Yor": 1839,
      "bie": 1840,
      "ständ": 1841,
      "ständig": 1842,
      "Hause": 1843,
      "Part": 1844,
      "Sinn": 1845,
      "zieren": 1846,
      "system": 1847,
      "verändert": 1848,
      "samm": 1849,
      "Roboter": 1850,
      "Po": 1851,
      "erwar": 1852,
      "beiden": 1853,
      "kurz": 1854,
      "ehmen": 1855,
      "äten": 1856,
      "enzen": 1857,
      "heut": 1858,
      "ante": 1859,
      "affen": 1860,
      "laufen": 1861,
      "Hö": 1862,
      "hiel": 1863,
      "aufzu": 1864,
      "schreiben": 1865,
      "bringt": 1866,
      "Werk": 1867,
      "Arch": 1868,
      "eher": 1869,
      "gabe": 1870,
      "nämlich": 1871,
      "Neu": 1872,
      "Rück": 1873,
      "zin": 1874,
      "okrat": 1875,
      "innerhalb": 1876,
      "Bab": 1877,
      "Kindern": 1878,
      "18": 1879,
      "menschlichen": 1880,
      "are": 1881,
      "sent": 1882,
      "stens": 1883,
      "Gesicht": 1884,
      "Sol": 1885,
      "Stim": 1886,
      "stellte": 1887,
      "Fahr": 1888,
      "Bezie": 1889,
      "beginnen": 1890,
      "vest": 1891,
      "ikro": 1892,
      "60": 1893,
      "reifen": 1894,
      "einzel": 1895,
      "Gleich": 1896,
      "gebracht": 1897,
      "Krebs": 1898,
      "tens": 1899,
      "unglaublich": 1900,
      "erweise": 1901,
      "He": 1902,
      "Mat": 1903,
      "inen": 1904,
      "häng": 1905,
      "one": 1906,
      "welch": 1907,
      "häu": 1908,
      "deren": 1909,
      "Grün": 1910,
      "reicht": 1911,
      "ank": 1912,
      "bed": 1913,
      "Ziel": 1914,
      "eins": 1915,
      "merk": 1916,
      "omen": 1917,
      "rot": 1918,
      "hemat": 1919,
      "griff": 1920,
      "gemeinsam": 1921,
      "Lehrer": 1922,
      "zun": 1923,
      "zustellen": 1924,
      "Umwelt": 1925,
      "Bau": 1926,
      "lle": 1927,
      "Dieser": 1928,
      "Material": 1929,
      "Publik": 1930,
      "lässt": 1931,
      "Krieg": 1932,
      "gegeben": 1933,
      "Oh": 1934,
      "haus": 1935,
      "tigen": 1936,
      "versucht": 1937,
      "aktion": 1938,
      "Bed": 1939,
      "mögen": 1940,
      "Lab": 1941,
      "NA": 1942,
      "ranken": 1943,
      "beob": 1944,
      "überhaupt": 1945,
      "Länder": 1946,
      "jähr": 1947,
      "tu": 1948,
      "läu": 1949,
      "Essen": 1950,
      "Prä": 1951,
      "denten": 1952,
      "kleiner": 1953,
      "Rest": 1954,
      "scheint": 1955,
      "Universum": 1956,
      "zwar": 1957,
      "schließlich": 1958,
      "kennt": 1959,
      "onnen": 1960,
      "iet": 1961,
      "berfl": 1962,
      "Wirk": 1963,
      "Heraus": 1964,
      "Prozess": 1965,
      "si": 1966,
      "China": 1967,
      "Chr": 1968,
      "kehr": 1969,
      "uß": 1970,
      "lieben": 1971,
      "Lage": 1972,
      "Pol": 1973,
      "bewusst": 1974,
      "allem": 1975,
      "fäh": 1976,
      "Pap": 1977,
      "alter": 1978,
      "Entwicklung": 1979,
      "dungen": 1980,
      "ffekt": 1981,
      "eig": 1982,
      "Inst": 1983,
      "fanden": 1984,
      "Anfang": 1985,
      "sterben": 1986,
      "völker": 1987,
      "bleiben": 1988,
      "Erfahrung": 1989,
      "lesen": 1990,
      "Spe": 1991,
      "Wochen": 1992,
      "Meer": 1993,
      "nahm": 1994,
      "Städ": 1995,
      "ative": 1996,
      "Frei": 1997,
      "Nacht": 1998,
      "nimmt": 1999,
      "ras": 2000,
      "ont": 2001,
      "ivi": 2002,
      "haft": 2003,
      "wusste": 2004,
      "Experim": 2005,
      "Che": 2006,
      "auft": 2007,
      "erzeu": 2008,
      "Herausforder": 2009,
      "dete": 2010,
      "nächste": 2011,
      "amerikan": 2012,
      "erf": 2013,
      "tem": 2014,
      "Stellen": 2015,
      "ötz": 2016,
      "orie": 2017,
      "Prot": 2018,
      "baren": 2019,
      "Freunde": 2020,
      "Zum": 2021,
      "tell": 2022,
      "Situ": 2023,
      "nahme": 2024,
      "ument": 2025,
      "Geschäft": 2026,
      "interessant": 2027,
      "eitet": 2028,
      "Tages": 2029,
      "mussten": 2030,
      "uren": 2031,
      "Mittel": 2032,
      "spir": 2033,
      "80": 2034,
      "Dingen": 2035,
      "uer": 2036,
      "schick": 2037,
      "möglichen": 2038,
      "Publikum": 2039,
      "Kap": 2040,
      "ital": 2041,
      "bald": 2042,
      "arbeit": 2043,
      "reg": 2044,
      "meines": 2045,
      "wohn": 2046,
      "langsam": 2047,
      "fel": 2048,
      "sätz": 2049,
      "ational": 2050,
      "heim": 2051,
      "Tiere": 2052,
      "par": 2053,
      "unten": 2054,
      "isk": 2055,
      "gleiche": 2056,
      "Dam": 2057,
      "Typ": 2058,
      "Struktur": 2059,
      "Tier": 2060,
      "Denken": 2061,
      "falsch": 2062,
      "Sicherheit": 2063,
      "rum": 2064,
      "tut": 2065,
      "Markt": 2066,
      "Ist": 2067,
      "iziert": 2068,
      "plan": 2069,
      "eigene": 2070,
      "weitere": 2071,
      "teten": 2072,
      "ations": 2073,
      "letzte": 2074,
      "stet": 2075,
      "Lassen": 2076,
      "rom": 2077,
      "Klim": 2078,
      "direkt": 2079,
      "12": 2080,
      "Verein": 2081,
      "Grunde": 2082,
      "worden": 2083,
      "fragte": 2084,
      "druck": 2085,
      "arten": 2086,
      "Unterschied": 2087,
      "hervor": 2088,
      "Möglichkeiten": 2089,
      "erv": 2090,
      "Job": 2091,
      "elten": 2092,
      "itze": 2093,
      "gesetzt": 2094,
      "erstaun": 2095,
      "Team": 2096,
      "ib": 2097,
      "menschliche": 2098,
      "York": 2099,
      "Hän": 2100,
      "Hilfe": 2101,
      "einfl": 2102,
      "ransp": 2103,
      "exist": 2104,
      "gefühl": 2105,
      "trä": 2106,
      "treten": 2107,
      "Boden": 2108,
      "Ho": 2109,
      "Polit": 2110,
      "iver": 2111,
      "wesen": 2112,
      "ritte": 2113,
      "Haupt": 2114,
      "Sk": 2115,
      "absol": 2116,
      "ötzlich": 2117,
      "Kü": 2118,
      "kaufen": 2119,
      "ersch": 2120,
      "spiele": 2121,
      "ächst": 2122,
      "solche": 2123,
      "Staaten": 2124,
      "Gedanken": 2125,
      "Wä": 2126,
      "troll": 2127,
      "sichtlich": 2128,
      "Go": 2129,
      "zogen": 2130,
      "rech": 2131,
      "Öl": 2132,
      "inne": 2133,
      "ager": 2134,
      "obwohl": 2135,
      "geführt": 2136,
      "Sek": 2137,
      "fliegen": 2138,
      "sph": 2139,
      "liebe": 2140,
      "antwor": 2141,
      "völlig": 2142,
      "ograf": 2143,
      "Ster": 2144,
      "err": 2145,
      "gro": 2146,
      "ient": 2147,
      "elig": 2148,
      "rieden": 2149,
      "damals": 2150,
      "izieren": 2151,
      "niemand": 2152,
      "behand": 2153,
      "antwort": 2154,
      "schnitt": 2155,
      "Ru": 2156,
      ":[": 2157,
      "einzu": 2158,
      "lanzen": 2159,
      "innt": 2160,
      "ologien": 2161,
      "Elekt": 2162,
      "Em": 2163,
      "Wand": 2164,
      "erlau": 2165,
      "wären": 2166,
      "jedoch": 2167,
      "iven": 2168,
      "ysteme": 2169,
      "Thema": 2170,
      "gelern": 2171,
      "Woche": 2172,
      "Modell": 2173,
      "Komp": 2174,
      "kor": 2175,
      "enden": 2176,
      "ve": 2177,
      "ala": 2178,
      "Tage": 2179,
      "abhäng": 2180,
      "achtet": 2181,
      "anderer": 2182,
      "sollen": 2183,
      "weisen": 2184,
      "lungs": 2185,
      "größte": 2186,
      "betrachten": 2187,
      "Mikro": 2188,
      "bung": 2189,
      "aren": 2190,
      "besteht": 2191,
      "selben": 2192,
      "ikaner": 2193,
      "wann": 2194,
      "elte": 2195,
      "Namen": 2196,
      "igten": 2197,
      "cker": 2198,
      "Kranken": 2199,
      "bas": 2200,
      "ucht": 2201,
      "anten": 2202,
      "entfern": 2203,
      "scht": 2204,
      "genauso": 2205,
      "Bewegung": 2206,
      "entscheiden": 2207,
      "emp": 2208,
      "Lösung": 2209,
      "Viele": 2210,
      "spro": 2211,
      "größten": 2212,
      "funktionieren": 2213,
      "Zahl": 2214,
      "licht": 2215,
      "win": 2216,
      "Erfolg": 2217,
      "Kraft": 2218,
      "wicht": 2219,
      "Kont": 2220,
      "sieben": 2221,
      "werfen": 2222,
      "Monate": 2223,
      "Programm": 2224,
      "Liebe": 2225,
      "vis": 2226,
      "sehe": 2227,
      "verbesser": 2228,
      "Kat": 2229,
      "krank": 2230,
      "zuvor": 2231,
      "Neur": 2232,
      "komplet": 2233,
      "schwierig": 2234,
      "Nahr": 2235,
      "Oze": 2236,
      "line": 2237,
      "Engl": 2238,
      "opp": 2239,
      "gebung": 2240,
      "Fern": 2241,
      "lossen": 2242,
      "Archite": 2243,
      "Gol": 2244,
      "cen": 2245,
      "gelernt": 2246,
      "fas": 2247,
      "persön": 2248,
      "Labor": 2249,
      "stär": 2250,
      "setzt": 2251,
      "Wissenschaftler": 2252,
      "Ländern": 2253,
      "drau": 2254,
      "hil": 2255,
      "trotz": 2256,
      "ca": 2257,
      "benö": 2258,
      "Familien": 2259,
      "schlecht": 2260,
      "osit": 2261,
      "schließen": 2262,
      "kraft": 2263,
      "ifft": 2264,
      "kosten": 2265,
      "bitte": 2266,
      "Tats": 2267,
      "spekt": 2268,
      "Versuch": 2269,
      "erstör": 2270,
      "Sehen": 2271,
      "komplex": 2272,
      "telligen": 2273,
      "verbunden": 2274,
      "Ihren": 2275,
      "Vir": 2276,
      "telle": 2277,
      "zü": 2278,
      "agieren": 2279,
      "zweite": 2280,
      "ged": 2281,
      "urs": 2282,
      "ünstler": 2283,
      "tief": 2284,
      "CA": 2285,
      "Hoff": 2286,
      "hast": 2287,
      "Stand": 2288,
      "samkeit": 2289,
      "zeuge": 2290,
      "nov": 2291,
      "erinnern": 2292,
      "Heute": 2293,
      "Mil": 2294,
      "fluss": 2295,
      "Gemeinschaft": 2296,
      "rakt": 2297,
      "Fähigkeit": 2298,
      "els": 2299,
      "Innov": 2300,
      "stimmt": 2301,
      "Char": 2302,
      "gewesen": 2303,
      "größer": 2304,
      "unseres": 2305,
      "mü": 2306,
      "ond": 2307,
      "geboren": 2308,
      "inzip": 2309,
      "welches": 2310,
      "seln": 2311,
      "Zellen": 2312,
      "mä": 2313,
      "schätz": 2314,
      "herauszu": 2315,
      "Bru": 2316,
      "Eis": 2317,
      "Gra": 2318,
      "jekte": 2319,
      "glücklich": 2320,
      "Europ": 2321,
      "th": 2322,
      "ille": 2323,
      "Bedeut": 2324,
      "Natürlich": 2325,
      "messen": 2326,
      "wasser": 2327,
      "prochen": 2328,
      "Autos": 2329,
      "draußen": 2330,
      "echt": 2331,
      "Wert": 2332,
      "Is": 2333,
      "Test": 2334,
      "buch": 2335,
      "legt": 2336,
      "rift": 2337,
      "Do": 2338,
      "Ra": 2339,
      "stie": 2340,
      "atten": 2341,
      "ikal": 2342,
      "berfläche": 2343,
      "90": 2344,
      "Fort": 2345,
      "lagen": 2346,
      "tage": 2347,
      "Technologien": 2348,
      "Metho": 2349,
      "Muster": 2350,
      "weder": 2351,
      "stark": 2352,
      "25": 2353,
      "Tr": 2354,
      "tö": 2355,
      "erfolg": 2356,
      "schrei": 2357,
      "sprach": 2358,
      "Gut": 2359,
      "imp": 2360,
      "ielle": 2361,
      "Studenten": 2362,
      "Verbindung": 2363,
      "Führ": 2364,
      "aussehen": 2365,
      "iko": 2366,
      "mache": 2367,
      "holen": 2368,
      "Jeder": 2369,
      "Alles": 2370,
      "Hin": 2371,
      "to": 2372,
      "toll": 2373,
      "schwar": 2374,
      "weis": 2375,
      "Alle": 2376,
      "elbe": 2377,
      "Schritt": 2378,
      "gingen": 2379,
      "tat": 2380,
      "erschaffen": 2381,
      "beeinfl": 2382,
      "zeige": 2383,
      "...[": 2384,
      "völkerung": 2385,
      "Tele": 2386,
      "tag": 2387,
      "daten": 2388,
      "brachte": 2389,
      "teilt": 2390,
      "Unsere": 2391,
      "Klima": 2392,
      "Alter": 2393,
      "geworden": 2394,
      "Eben": 2395,
      "Wahl": 2396,
      "bist": 2397,
      "gliche": 2398,
      "schu": 2399,
      "organis": 2400,
      "Medien": 2401,
      "Kamer": 2402,
      "gessen": 2403,
      "Ander": 2404,
      "Blick": 2405,
      "Reihe": 2406,
      "passieren": 2407,
      "ament": 2408,
      "jemals": 2409,
      "passen": 2410,
      "versch": 2411,
      "verschw": 2412,
      "ware": 2413,
      "konzentr": 2414,
      "gegenüber": 2415,
      "Platz": 2416,
      "erklären": 2417,
      "kleines": 2418,
      "Technik": 2419,
      "Wach": 2420,
      "oral": 2421,
      "med": 2422,
      "sonst": 2423,
      "gewalt": 2424,
      "Größ": 2425,
      "fäl": 2426,
      "gesp": 2427,
      "Pa": 2428,
      "übr": 2429,
      "anfangen": 2430,
      "rop": 2431,
      "Jahrhundert": 2432,
      "Ozean": 2433,
      "rän": 2434,
      "Wahrheit": 2435,
      "Richtung": 2436,
      "Tatsache": 2437,
      "ienen": 2438,
      "Zent": 2439,
      "ehr": 2440,
      "unk": 2441,
      "bewe": 2442,
      "olz": 2443,
      "gesprochen": 2444,
      "hnung": 2445,
      "länger": 2446,
      "beeinflus": 2447,
      "spricht": 2448,
      "plötzlich": 2449,
      "“[": 2450,
      "miteinander": 2451,
      "end": 2452,
      "schrieb": 2453,
      "deshalb": 2454,
      "Recht": 2455,
      "Situation": 2456,
      "Hei": 2457,
      "Mot": 2458,
      "möchten": 2459,
      "unterstütz": 2460,
      "beginnt": 2461,
      "Forschung": 2462,
      "Vortrag": 2463,
      "kämp": 2464,
      "aß": 2465,
      "ity": 2466,
      "bekommt": 2467,
      "daraus": 2468,
      "isse": 2469,
      "neben": 2470,
      "Blut": 2471,
